// 서버에서 데이터를 가져오면 가져와주세요 문법사용하면 됨. 현재는 임시로 설정
let data = 
[
    {
        id : 0,
        title : "철원 오대미마을",
        image : "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a39b9bc6-04af-4b9e-83fa-9e8073634a80",
        content : "민통선 최북단 마을인 오대미마을은 통일을 염원하며 평화의 씨앗을 뿌리려는 이들의 간절한 마음이 배어있는 곳이다. 군인들의 통제와 검문, 여전히 잔존하는 지뢰지대, 분단의 아픔을 고스란히 보여주는 역사의 현장을 접할 수 있다. 농촌체험에 국한되지 않고 마을 전 지역이 안보관광으로 연계돼 있어 그만큼 볼거리가 많고, 교육적 효과 또한 높은 것이 특징이다. 서태지와 아이들의 ‘발해를 꿈꾸며’의 뮤직비디오에 나왔던 노동당사나 제2땅굴이 대표적인 안보관광지다. 비무장지대 특유의 맑은 공기와 물도 마을의 커다란 자산이다. 마을에서 자란 오대쌀은 ‘명품쌀’로 인정받는다.",
        shortct : "분단의 아픔을 간직한 민통선 최북단 마을"
        ,tags : ["#관광지", " #역사"]
    },

    {
        id : 1,
        title : "두루미평화마을",
        image : "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=f7d9685b-2469-41a7-a86b-0527df9b9148",
        content : "두루미평화마을은 철원군 철원읍에 위치한 대마1, 2리로 신철원에서 서북쪽으로 15km 휴전선과는 맞닿아 있는 마을이다. 남쪽으로는 철원군 월하리, 서쪽으로는 경기도 연천군과 경계를 이루며 동쪽으로는 민통선지역으로 안보관광지가 백마고지 전적비, 월정리, 노동당사, 철의 삼각전망대 등이 있다. 이 마을에는 그 외에도 다양한 체험이 시행되고 있는데 황무지 개척과정을 묘사한 지뢰찾기, 두부만들기, 떡메치기, 백마고지전적지에서 보물찾기, 안보체험, 오대미 라이스클레이 같은 체험이 다양하게 운영되고 있어서 가족과 함께 여행하기 좋다."
        , shortct : "휴전선과 맞닿아 있는 마을",
        tags : ["#관광지", " #역사"]
    },

    {
        id : 2,
        title : "한여울 5코스",
        image : "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=5f0bf859-50a7-4f3e-a13b-aa285cf84adb",
        content : "한여울 5코스는 전체 길이가 4.8km이고 크게 세 구간으로 나뉜다. 첫 번째 구간은 소이산 북쪽 미확인 지뢰지역을 따라 조성된 1.3km 구간으로 ‘지뢰꽃길’이다. 이 구간에는 휴전선을 상징하는 철조망이 쳐져있고 철조망 곳곳에 철원 문학동아리 ‘모을동비’ 회원들의 작품들이 전시되어 있다. 두 번째 구간은 소이산 서쪽 사면에서 남쪽 사면을 끼고도는 ‘소이산생태숲길’로 길이가 약 2.7km이고 각종 나무와 야생화가 즐비하다. 중간 쉼터에서는 6.25 전쟁 기간 최대 격전지였던 백마고지와 철원군의 대표적인 민북마을인 대마리를 한눈에 볼 수 있다. 남서쪽 사면 벤치에서는 한국 현대소설의 선구자인 상허 이태준 작가의 고향마을인 용담마을도 볼 수 있다. 세 번째 구간은 소이산 남쪽 입구에서 정상으로 향하는 ‘봉수대 오름길’로 차량이 통행 가능하고 길이는 약 0.8km이며 이곳에 주둔하던 군인들이 닦아 놓은 군 작전로이다. 소이산은 몇 년 전까지만 해도 미군과 한국군이 주둔했던 군사적 요지이다"
        ,shortct : "철원의 역사를 품은 소이산을 오르는 코스",
        tags : ["#레포츠", " #산책길", " #역사"]
    },

    {
        id : 3,
        title : "백마고지 위령비와 기념관",
        image : "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=110894a9-59ce-4b77-bc92-29ac0275a65c",
        content : "백마고지 전투는 한국전쟁(1950. 6·25 ~ 53. 7. 27)기간인 1952년 10월 철원군 철원읍 대마리 3km 북방에 위치한 무명의 한 작은 고지를 놓고 한국군 보병 제 9사단(사단장 김종오)과 중공 제38군 3개사단이 전력을 기울여 쟁탈전을 벌인 끝에 우리국군의 승리로 매듭지어진 전투를 말한다. 1952년 10월 6일부터 10일 동안 해발이 불과 395m 밖에 되지 않는 고지 하나를 빼앗기 위해 아군과 적군 2만 여명의 사망자가 발생하였으며, 전투기간 중 발사한 포탄은 적측 5만5천발, 아군측 22만발이며,12차례의 공방전으로 24회나 고지의 주인이 바뀌기도 했다. 혈전사투로 처절하게 변모한 산용(山容)이 흡사 백마가 누워있는 모습과 비슷하다 하여 백마고지로 불리게 되었다고한다.",
        shortct : "한국전쟁의 아픈 역사가 있는 장소",
        tags : ["#관광지", " #기념관", " #숲길"]
    }

]

export default data;